[
    {
        "title": "At what age can I get my L'S?",
        "description": "You can obtain your learners licence at the age of 16 after you complete the drivers knowledge test.",
        "val": "item-1",
        "category": "General"
    },
    {
        "title": "Do you provide a car for the lesson or do I have to bring one?",
        "description": "We provide the vehicle, so you don’t need to worry about having a car to practise in. Our cars are well maintained and fitted with safety features including a dual control function which is very helpful when learning to drive and gives peace of mind to both the driver and the instructor.",
        "val": "item-2",
        "category": "Courses"
    },
    {
        "title": "Does lamp driving school use marked and labelled cars?",
        "description": "All our cars have signs on the top and side of the cars so all drivers on the road will be aware that the vehicle is a driving school’s car.",
        "val": "item-3",
        "category": "General"
    },
    {
        "title": "How much do you charge?",
        "description": "Lamp driving school has completed market research to show that lesson costs vary according to the location of suburbs. Our rates are competitive and vary when considering factors such as where you will be picked up and dropped off. For your personal rate please don’t hesitate to give us a call so we can be upfront with you about the price.",
        "val": "item-4",
        "category": "Pricing"
    },
    {
        "title": "How do I book a lesson?",
        "description": "Currently the only way to book a lesson is by calling our school at 9597 7771, otherwise you can call the instructors directly at 0403112456 or 0430371974. We will be able to tell you the process of how to get started and what you need to do to get your L’s if you haven't already.",
        "val": "item-5",
        "category": "General"
    },
    {
        "title": "Do my driving hours with a driving instructor count towards my logbook?",
        "description": "Every hour with a driving instructor will count for 3 hours in your logbook. This is capped up to a total of 10 hours with a driving instructor which is equivalent to 30 hours.",
        "val": "item-6",
        "category": "Courses"
    },
    {
        "title": "What is your cancellation policy?",
        "description": "If you cancel within 24 hours of the lesson you are subject to a 25% fee of the lesson price. If you cancel within 6 hours of the lesson the fee is 50% of the lesson price and if you are absent or cancel within one hour of the lesson then the full price of the lesson will need to be paid.",
        "val": "item-10",
        "category": "Support"
    },
    {
        "title": "What is your reschedule policy?",
        "description": "Please call at least 24 hours before the lesson to reschedule otherwise you will be subject to the above cancellation fees.",
        "val": "item-11",
        "category": "Support"
    },
    {
        "title": "Do you teach automatic or manual driving?",
        "description": "The vehicles we use for our day-to-day lessons are automatic. We do not provide a manual car to practise in nor do we teach how to drive manual.",
        "val": "item-12",
        "category": "Courses"
    },
    {
        "title": "Are female instructors available?",
        "description": "Yes, we have a female instructor.",
        "val": "item-9",
        "category": "General"
    },
    {
        "title": "What time are you open?",
        "description": "We are open and available for lessons from 9am to 7pm Monday to Saturday. If you need a lesson on a Sunday.",
        "val": "item-8",
        "category": "General"
    },
    {
        "title": "What if I fail the driving test?",
        "description": "If you fail the driving test, we will work with you to identify areas where you need improvement and prepare you for your next test. You can book additional lessons to address specific weaknesses.",
        "val": "item-13",
        "category": "Support"
    },
    {
        "title": "Do you offer packages for multiple lessons?",
        "description": "Yes, we offer discounted packages for multiple lessons. Please call us for details about the available packages and rates.",
        "val": "item-14",
        "category": "Pricing"
    },
    {
        "title": "Can I use my own car for lessons?",
        "description": "Yes, you can use your own car for lessons, but it must be roadworthy, insured, and meet all legal requirements.",
        "val": "item-15",
        "category": "Courses"
    },
    {
        "title": "How long does each lesson last?",
        "description": "Each lesson lasts approximately 60 minutes. However, extended sessions are also available upon request.",
        "val": "item-16",
        "category": "Courses"
    },
    {
        "title": "Do you provide lessons for nervous or anxious drivers?",
        "description": "Yes, we specialize in helping nervous or anxious drivers gain confidence. Our instructors are patient and experienced in handling such situations.",
        "val": "item-17",
        "category": "General"
    },
    {
        "title": "Can I pay for lessons online?",
        "description": "Yes, you can pay for lessons online via our secure payment portal. We accept credit cards, debit cards, and other online payment methods.",
        "val": "item-18",
        "category": "Pricing"
    },
    {
        "title": "Do you provide training for the driving test?",
        "description": "Yes, we provide comprehensive training to prepare you for the driving test, including practice tests and feedback on areas for improvement.",
        "val": "item-19",
        "category": "Courses"
    },
    {
        "title": "Is there a refund policy if I cancel a package?",
        "description": "Refunds for canceled packages are available but are subject to our cancellation policy. Please contact our support team for details.",
        "val": "item-20",
        "category": "Support"
    }
]